import icon1 from '../../../../asset/image/icons/icon_first.svg';
import icon2 from '../../../../asset/image/icons/icon_second.svg';
import icon3 from '../../../../asset/image/icons/icon_third.svg';
import icon4 from '../../../../asset/image/icons/icon_fourth.svg';
import icon5 from '../../../../asset/image/icons/icon_fifth.svg';
import icon6 from '../../../../asset/image/icons/icon_sixth.svg';
import icon7 from '../../../../asset/image/icons/icon_seventh.svg';

export const AboutAudience = [
    {
        id: 1,
        img: icon1,
        p: 'Ученые-антропологи и археологи, занимающиеся \n' +
            'исследованиями древнего человека и его \n' +
            'миграции.'
    },
    {
        id: 2,
        img: icon2,
        p: 'Студенты и преподаватели исторических и географических\n' +
            'факультетов вузов, которым необходимо знание о миграции \n' +
            'древних людей для изучения соответствующих дисциплин.'
    },
    {
        id: 3,
        img: icon3,
        p: 'Любители истории и археологии,\n' +
            'интересующиеся древними\n' +
            'миграциями и образом жизни наших предков'
    },
    {
        id: 4,
        img: icon4,
        p: 'Сотрудники музеев и выставок, которые могут использовать\n' +
            'информацию о древних миграциях для создания экспозиций и \n' +
            'проведения экскурсий.'
    },
    {
        id: 5,
        img: icon5,
        p: 'Авторы научно-популярных книг и статей, которые пишут на эту тему.'
    },
    {
        id: 6,
        img: icon6,
        p: 'Создатели документальных и художественных фильмов, сериалов и\n' +
            'видеоигр, обращающихся к тематике древних миграций.'
    },
    {
        id: 7,
        img: icon7,
        p: 'Политики и общественные деятели, которые могут опираться на\n' +
            'историю древних миграций для обоснования своих взглядов и предложений.'
    }
];

