import icon1 from '../../../../asset/image/icons/icon_first.svg';
import icon2 from '../../../../asset/image/icons/icon_second.svg';
import icon3 from '../../../../asset/image/icons/icon_third.svg';

export const AboutOurTask = [
    {
        id: 1,
        img: icon1,
        p: 'Консолидация и популяризация знаний о древних миграциях.'
    },
    {
        id: 2,
        img: icon2,
        p: 'Создание площадки для обмена информацией междуисследователями.\n' +
            'Создание инструментария для развития актуальных\n' +
            'направленийисторических исследований и сохранения\n' +
            'исторического наследия.'
    },
    {
        id: 3,
        img: icon3,
        p: 'Использование веб-приложения как источника информации\n' +
            'ииллюстративных материалов для школьников, студентов,\n' +
            'специалистов-историков.'
    },
];